/* Localized versions of Info.plist keys */

CFBundleName = "Fax fogadás figyelő";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Fax fogadás figyelő";	/* Localized "long" name in Finder, etc */
